<div class="answers-block">
    <div class="container">
        <div id="answers-blocks" class="carousel slide" data-ride="carousel">
            <ol class="carousel-indicators">
                <li data-target="#answers-blocks" data-slide-to="0" class="active"></li>
                <li data-target="#answers-blocks" data-slide-to="1" ></li>
                <li data-target="#answers-blocks" data-slide-to="2" ></li>
            </ol>
            <div class="carousel-inner">
                <div class="item active">
                    <div class="block-answer-m">
                        <div class="img-a-b">
                            <img src="/images/fabrikaLerom/man-avatar.jpg" alt="">
                        </div>
                        <div class="content-block-w">
                            <h3>Алексей Донец</h3>
                            <p>Давно мечтал о кухне "Бостон". Но, к сожалению, не мог найти подходящий вариант под наш бюджет. Наткнулся в интернете на сайт мебельной компании Антарес, оставил заявку и через несколько минут мне перезвонили и предложили новую услугу "Салон на колесах". К нам в Подмосковье бесплатно приехала машина с образцами кухонь, где я смог посмотреть свою будущую кухню "Бостон" в живую и ребята сразу произвели замер и расчет. Кухню доставили в срок. А также хочу поблагодарить сборщиков компании за быструю и качественную сборку. Теперь я присматриваю мебель для спальни и гостиной.</p>
                        </div>
                    </div>
                </div>
                <div class="item ">
                    <div class="block-answer-m">
                        <div class="img-a-b">
                            <img src="/images/fabrikaLerom/man-avatar.jpg" alt="">
                        </div>
                        <div class="content-block-w">
                            <h3>Алексей Донец</h3>
                            <p>Давно мечтал о кухне "Бостон". Но, к сожалению, не мог найти подходящий вариант под наш бюджет. Наткнулся в интернете на сайт мебельной компании Антарес, оставил заявку и через несколько минут мне перезвонили и предложили новую услугу "Салон на колесах". К нам в Подмосковье бесплатно приехала машина с образцами кухонь, где я смог посмотреть свою будущую кухню "Бостон" в живую и ребята сразу произвели замер и расчет. Кухню доставили в срок. А также хочу поблагодарить сборщиков компании за быструю и качественную сборку. Теперь я присматриваю мебель для спальни и гостиной.</p>
                        </div>
                    </div>
                </div>
                <div class="item ">
                    <div class="block-answer-m">
                        <div class="img-a-b">
                            <img src="/images/fabrikaLerom/man-avatar.jpg" alt="">
                        </div>
                        <div class="content-block-w">
                            <h3>Алексей Донец</h3>
                            <p>Давно мечтал о кухне "Бостон". Но, к сожалению, не мог найти подходящий вариант под наш бюджет. Наткнулся в интернете на сайт мебельной компании Антарес, оставил заявку и через несколько минут мне перезвонили и предложили новую услугу "Салон на колесах". К нам в Подмосковье бесплатно приехала машина с образцами кухонь, где я смог посмотреть свою будущую кухню "Бостон" в живую и ребята сразу произвели замер и расчет. Кухню доставили в срок. А также хочу поблагодарить сборщиков компании за быструю и качественную сборку. Теперь я присматриваю мебель для спальни и гостиной.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>